<PAD>,0
<UNK>,1
 ,2
"
",3
",",4
e,5
1,6
i,7
0,8
.,9
a,10
o,11
n,12
的,13
t,14
2,15
s,16
r,17
l,18
),19
(,20
。,21
m,22
3,23
、,24
5,25
4,26
糖,27
A,28
病,29
d,30
c,31
-,32
C,33
P,34
h,35
血,36
T,37
g,38
6,39
L,40
p,41
D,42
7,43
u,44
8,45
G,46
性,47
9,48
素,49
尿,50
组,51
R,52
S,53
者,54
H,55
和,56
M,57
分,58
/,59
中,60
b,61
患,62
;,63
y,64
:,65
用,66
±,67
I,68
发,69
[,70
f,71
高,72
],73
在,74
有,75
体,76
与,77
对,78
为,79
细,80
F,81
胞,82
N,83
胰,84
因,85
生,86
能,87
%,88
研,89
究,90
B,91
可,92
岛,93
及,94
表,95
一,96
关,97
重,98
型,99
化,100
于,101
脂,102
显,103
相,104
O,105
是,106
平,107
后,108
疗,109
量,110
治,111
年,112
w,113
白,114
不,115
水,116
合,117
v,118
增,119
E,120
<,121
低,122
制,123
常,124
以,125
进,126
基,127
甲,128
大,129
其,130
度,131
内,132
降,133
物,134
状,135
结,136
蛋,137
明,138
心,139
应,140
管,141
学,142
现,143
作,144
时,145
等,146
并,147
肾,148
测,149
期,150
成,151
比,152
加,153
动,154
而,155
腺,156
人,157
症,158
正,159
过,160
变,161
上,162
数,163
激,164
~,165
K,166
较,167
要,168
下,169
达,170
或,171
功,172
骨,173
多,174
同,175
标,176
药,177
酸,178
异,179
指,180
例,181
示,182
代,183
前,184
率,185
检,186
抗,187
均,188
剂,189
方,190
β,191
调,192
本,193
减,194
U,195
行,196
间,197
k,198
受,199
x,200
通,201
小,202
泌,203
鼠,204
压,205
无,206
诊,207
临,208
果,209
定,210
质,211
国,212
活,213
谢,214
床,215
险,216
了,217
出,218
计,219
提,220
别,221
=,222
断,223
影,224
子,225
抑,226
导,227
肪,228
使,229
经,230
升,231
个,232
预,233
医,234
统,235
少,236
脏,237
析,238
疾,239
系,240
类,241
脉,242
二,243
清,244
腹,245
理,246
外,247
响,248
法,249
验,250
种,251
差,252
风,253
致,254
此,255
长,256
程,257
院,258
转,259
醇,260
自,261
肥,262
周,263
但,264
龄,265
酶,266
列,267
格,268
机,269
目,270
实,271
注,272
控,273
女,274
据,275
查,276
著,277
胖,278
改,279
空,280
V,281
随,282
炎,283
反,284
密,285
肝,286
效,287
全,288
W,289
照,290
也,291
值,292
科,293
胆,294
入,295
固,296
群,297
采,298
意,299
特,300
次,301
食,302
主,303
联,304
证,305
三,306
样,307
到,308
节,309
存,310
这,311
且,312
织,313
所,314
征,315
点,316
最,317
术,318
起,319
他,320
免,321
干,322
皮,323
准,324
促,325
肌,326
如,327
之,328
态,329
双,330
原,331
试,332
由,333
位,334
来,335
围,336
维,337
项,338
更,339
各,340
男,341
部,342
非,343
酮,344
新,345
具,346
综,347
危,348
未,349
损,350
单,351
+,352
义,353
会,354
感,355
总,356
展,357
强,358
复,359
产,360
见,361
疫,362
情,363
抵,364
从,365
解,366
线,367
岁,368
肽,369
氧,370
至,371
身,372
面,373
月,374
利,375
X,376
步,377
需,378
取,379
道,380
膜,381
参,382
善,383
超,384
引,385
件,386
收,387
养,388
除,389
微,390
J,391
家,392
第,393
缺,394
评,395
图,396
早,397
亡,398
呈,399
葡,400
力,401
萄,402
将,403
确,404
死,405
餐,406
推,407
儿,408
模,409
>,410
该,411
包,412
足,413
况,414
Y,415
已,416
染,417
选,418
服,419
形,420
切,421
瘤,422
两,423
限,424
肿,425
妊,426
≥,427
娠,428
张,429
处,430
还,431
孕,432
持,433
汀,434
积,435
然,436
式,437
亚,438
神,439
液,440
共,441
射,442
南,443
立,444
着,445
钙,446
级,447
严,448
每,449
球,450
慢,451
接,452
Z,453
料,454
建,455
α,456
轻,457
括,458
油,459
报,460
观,461
腰,462
得,463
估,464
些,465
饮,466
论,467
区,468
浓,469
育,470
环,471
认,472
胍,473
脑,474
象,475
肠,476
含,477
甘,478
诱,479
缓,480
保,481
敏,482
础,483
排,484
资,485
史,486
手,487
j,488
良,489
信,490
z,491
荐,492
缩,493
号,494
冠,495
亢,496
殖,497
防,498
族,499
日,500
被,501
吸,502
色,503
口,504
硬,505
回,506
近,507
地,508
“,509
当,510
美,511
公,512
述,513
司,514
则,515
路,516
移,517
即,518
依,519
×,520
氨,521
伴,522
续,523
磷,524
运,525
突,526
事,527
讨,528
酯,529
我,530
μ,531
直,532
失,533
视,534
波,535
负,536
考,537
天,538
名,539
否,540
摄,541
根,542
整,543
流,544
离,545
耐,546
核,547
健,548
尚,549
光,550
伤,551
仍,552
静,553
刺,554
仅,555
乳,556
康,557
终,558
垂,559
脲,560
逐,561
放,562
附,563
归,564
好,565
毒,566
传,567
培,568
察,569
粒,570
妇,571
议,572
老,573
冶,574
集,575
构,576
属,577
开,578
颈,579
乏,580
海,581
趋,582
监,583
识,584
凋,585
独,586
金,587
市,588
给,589
安,590
睡,591
访,592
介,593
探,594
范,595
粥,596
似,597
录,598
眼,599
规,600
布,601
护,602
予,603
键,604
们,605
四,606
癌,607
始,608
急,609
Q,610
痛,611
往,612
松,613
速,614
q,615
舒,616
向,617
文,618
源,619
首,620
稳,621
菌,622
循,623
题,624
障,625
专,626
说,627
占,628
眠,629
器,630
游,631
赖,632
拉,633
择,634
够,635
网,636
案,637
适,638
短,639
乱,640
室,641
极,642
衰,643
紊,644
胎,645
碍,646
释,647
段,648
完,649
势,650
青,651
℃,652
都,653
植,654
鲁,655
另,656
肢,657
按,658
越,659
退,660
价,661
没,662
初,663
侧,664
营,665
约,666
遗,667
筛,668
虑,669
片,670
渐,671
局,672
易,673
热,674
阳,675
仪,676
左,677
酰,678
克,679
供,680
挥,681
问,682
条,683
电,684
像,685
充,686
径,687
广,688
般,689
害,690
臀,691
延,692
巴,693
先,694
浆,695
',696
阿,697
算,698
精,699
技,700
助,701
磺,702
西,703
倍,704
软,705
优,706
层,707
造,708
疏,709
获,710
靶,711
纤,712
就,713
民,714
钠,715
童,716
*,717
骼,718
再,719
噬,720
普,721
志,722
≤,723
消,724
域,725
囊,726
交,727
黄,728
阻,729
李,730
红,731
工,732
梗,733
益,734
既,735
元,736
羟,737
何,738
禁,739
记,740
卫,741
略,742
京,743
杂,744
尤,745
酐,746
夜,747
北,748
很,749
带,750
协,751
钾,752
睾,753
旁,754
肉,755
只,756
继,757
纯,758
酒,759
曲,760
词,761
淋,762
知,763
声,764
住,765
脱,766
校,767
互,768
华,769
补,770
烟,771
绝,772
官,773
阴,774
停,775
胃,776
雌,777
教,778
配,779
晚,780
碘,781
胶,782
针,783
那,784
容,785
支,786
去,787
忆,788
卒,789
止,790
品,791
肺,792
—,793
聚,794
任,795
罗,796
头,797
塞,798
石,799
卡,800
师,801
盒,802
它,803
块,804
折,805
斑,806
奈,807
髓,808
右,809
虽,810
必,811
丙,812
”,813
竭,814
字,815
余,816
底,817
王,818
连,819
员,820
尽,821
恢,822
途,823
快,824
序,825
避,826
待,827
母,828
修,829
坏,830
佳,831
纳,832
亦,833
界,834
许,835
末,836
雷,837
泄,838
唑,839
换,840
批,841
溶,842
购,843
符,844
衡,845
峰,846
板,847
混,848
滤,849
瑞,850
陈,851
雄,852
恶,853
齐,854
巨,855
替,856
启,857
沉,858
链,859
霉,860
境,861
半,862
κ,863
若,864
厚,865
泛,866
置,867
书,868
敲,869
东,870
溃,871
乙,872
际,873
故,874
醛,875
称,876
镜,877
世,878
备,879
荧,880
泡,881
律,882
胱,883
毛,884
门,885
献,886
累,887
疡,888
幅,889
扩,890
γ,891
盐,892
语,893
深,894
映,895
典,896
夫,897
破,898
逆,899
催,900
设,901
山,902
卵,903
汁,904
施,905
叶,906
告,907
苷,908
谷,909
《,910
》,911
追,912
印,913
远,914
刘,915
紧,916
端,917
斯,918
甚,919
难,920
滴,921
简,922
吡,923
偏,924
温,925
碳,926
腔,927
瘦,928
林,929
索,930
抽,931
频,932
龙,933
便,934
息,935
留,936
省,937
膳,938
?,939
亲,940
输,941
弱,942
几,943
又,944
汉,945
荷,946
裂,947
阶,948
沙,949
尔,950
陷,951
浸,952
孔,953
居,954
鉴,955
苯,956
氮,957
贝,958
轴,959
碱,960
谱,961
润,962
哺,963
济,964
划,965
透,966
求,967
扰,968
孵,969
潜,970
杨,971
百,972
赶,973
五,974
军,975
载,976
胸,977
编,978
瞻,979
社,980
闭,981
苏,982
慰,983
迹,984
富,985
决,986
滋,987
⋯,988
顾,989
愈,990
某,991
十,992
洲,993
辅,994
喂,995
丁,996
江,997
做,998
望,999
楚,1000
命,1001
氏,1002
材,1003
凝,1004
氯,1005
英,1006
伐,1007
黏,1008
胺,1009
摘,1010
须,1011
肤,1012
殊,1013
创,1014
洗,1015
码,1016
庆,1017
婴,1018
冲,1019
春,1020
氢,1021
股,1022
措,1023
熟,1024
音,1025
觉,1026
棕,1027
德,1028
巢,1029
噻,1030
误,1031
角,1032
欧,1033
迅,1034
今,1035
晓,1036
横,1037
牛,1038
却,1039
业,1040
脯,1041
饰,1042
气,1043
呼,1044
宁,1045
判,1046
拮,1047
授,1048
窄,1049
胚,1050
冬,1051
慎,1052
州,1053
晨,1054
贵,1055
灶,1056
硫,1057
言,1058
伟,1059
描,1060
领,1061
狭,1062
隆,1063
束,1064
课,1065
穿,1066
壁,1067
版,1068
·,1069
潮,1070
策,1071
△,1072
争,1073
耳,1074
暂,1075
阐,1076
玉,1077
习,1078
真,1079
满,1080
夏,1081
野,1082
椎,1083
冰,1084
诺,1085
湿,1086
镁,1087
颗,1088
才,1089
哈,1090
丝,1091
详,1092
疑,1093
想,1094
迟,1095
孢,1096
剧,1097
马,1098
麻,1099
烷,1100
散,1101
茶,1102
艾,1103
曾,1104
旨,1105
六,1106
滞,1107
队,1108
徐,1109
嗪,1110
饱,1111
遍,1112
坐,1113
旦,1114
稀,1115
怀,1116
斥,1117
委,1118
看,1119
羧,1120
裸,1121
份,1122
库,1123
枢,1124
淤,1125
纠,1126
帕,1127
匹,1128
饲,1129
髋,1130
猴,1131
莫,1132
滑,1133
忌,1134
背,1135
房,1136
么,1137
拟,1138
景,1139
嘌,1140
隐,1141
箱,1142
猕,1143
城,1144
叉,1145
幼,1146
兴,1147
丘,1148
燕,1149
迁,1150
梁,1151
扫,1152
榈,1153
卷,1154
孙,1155
梅,1156
胡,1157
尼,1158
_,1159
泵,1160
米,1161
塑,1162
答,1163
宽,1164
费,1165
渗,1166
操,1167
丹,1168
灌,1169
朱,1170
桥,1171
净,1172
涉,1173
概,1174
携,1175
露,1176
惯,1177
储,1178
思,1179
截,1180
萨,1181
订,1182
胀,1183
众,1184
福,1185
午,1186
欲,1187
酚,1188
妹,1189
宜,1190
默,1191
宫,1192
纪,1193
丽,1194
威,1195
彩,1196
职,1197
滦,1198
呤,1199
兔,1200
团,1201
偿,1202
触,1203
疆,1204
念,1205
盟,1206
万,1207
距,1208
乎,1209
季,1210
丰,1211
托,1212
谨,1213
奖,1214
赵,1215
寿,1216
辛,1217
烈,1218
郁,1219
剩,1220
残,1221
漆,1222
黑,1223
暴,1224
耗,1225
盂,1226
智,1227
困,1228
丢,1229
靠,1230
璐,1231
珠,1232
馈,1233
吾,1234
昔,1235
畸,1236
灵,1237
封,1238
啶,1239
’,1240
尹,1241
芦,1242
堆,1243
聋,1244
漏,1245
泳,1246
•,1247
藜,1248
踝,1249
肱,1250
久,1251
眶,1252
兰,1253
颅,1254
休,1255
伦,1256
脐,1257
假,1258
盲,1259
边,1260
侵,1261
粗,1262
缘,1263
盘,1264
烯,1265
旋,1266
云,1267
农,1268
庭,1269
诸,1270
羊,1271
坚,1272
睑,1273
绿,1274
矿,1275
匿,1276
|,1277
听,1278
欣,1279
杰,1280
落,1281
佐,1282
芳,1283
签,1284
递,1285
践,1286
淀,1287
萎,1288
振,1289
翻,1290
娩,1291
妥,1292
麦,1293
搏,1294
硒,1295
焦,1296
吴,1297
坦,1298
陆,1299
村,1300
恩,1301
士,1302
夹,1303
疼,1304
吉,1305
击,1306
融,1307
隔,1308
星,1309
读,1310
警,1311
胫,1312
窦,1313
韩,1314
永,1315
醉,1316
锌,1317
洪,1318
臂,1319
灰,1320
株,1321
乐,1322
刚,1323
训,1324
萍,1325
冻,1326
郭,1327
译,1328
泻,1329
担,1330
草,1331
务,1332
揭,1333
武,1334
顺,1335
倾,1336
④,1337
洛,1338
磁,1339
踪,1340
脊,1341
迫,1342
咽,1343
蔬,1344
艳,1345
忽,1346
】,1347
把,1348
昼,1349
励,1350
"""",1351
寅,1352
戊,1353
菜,1354
秋,1355
冷,1356
寻,1357
莉,1358
愿,1359
演,1360
绍,1361
走,1362
署,1363
丧,1364
芬,1365
炼,1366
‘,1367
吐,1368
架,1369
希,1370
【,1371
匀,1372
古,1373
喹,1374
咪,1375
颤,1376
候,1377
迷,1378
台,1379
玲,1380
粉,1381
川,1382
盖,1383
权,1384
津,1385
卧,1386
找,1387
鱼,1388
仁,1389
犻,1390
父,1391
鲜,1392
奋,1393
锻,1394
绞,1395
县,1396
弹,1397
霞,1398
弥,1399
紫,1400
锝,1401
欠,1402
守,1403
偶,1404
钳,1405
①,1406
酪,1407
纸,1408
鼻,1409
尾,1410
剥,1411
雅,1412
什,1413
饥,1414
姐,1415
惕,1416
询,1417
亿,1418
唐,1419
杆,1420
栓,1421
胁,1422
悸,1423
贫,1424
狀,1425
木,1426
跃,1427
装,1428
叠,1429
章,1430
饿,1431
写,1432
洁,1433
¨,1434
秀,1435
阈,1436
审,1437
氟,1438
迄,1439
犲,1440
郑,1441
味,1442
祖,1443
螺,1444
沿,1445
瓣,1446
雪,1447
牙,1448
恒,1449
肯,1450
帮,1451
篇,1452
耦,1453
错,1454
倩,1455
太,1456
↓,1457
婚,1458
弊,1459
狊,1460
悦,1461
博,1462
颖,1463
勇,1464
送,1465
髂,1466
柱,1467
蜡,1468
②,1469
镇,1470
屏,1471
剪,1472
跨,1473
秦,1474
骤,1475
里,1476
漫,1477
沫,1478
刊,1479
鼓,1480
脆,1481
浊,1482
彭,1483
膦,1484
罕,1485
闻,1486
唯,1487
丸,1488
兵,1489
呕,1490
伸,1491
遵,1492
唾,1493
蓄,1494
弃,1495
扮,1496
战,1497
凌,1498
毫,1499
涛,1500
败,1501
稍,1502
场,1503
晶,1504
戒,1505
巯,1506
趾,1507
呢,1508
娟,1509
尖,1510
香,1511
剔,1512
犪,1513
客,1514
纹,1515
沈,1516
宇,1517
七,1518
添,1519
银,1520
菁,1521
奶,1522
悬,1523
嗜,1524
姓,1525
举,1526
嘧,1527
兼,1528
勒,1529
脓,1530
哚,1531
浙,1532
酵,1533
挑,1534
历,1535
田,1536
潴,1537
涤,1538
狋,1539
晰,1540
贾,1541
讲,1542
跖,1543
肖,1544
焱,1545
俊,1546
仙,1547
捷,1548
芽,1549
吲,1550
竞,1551
飞,1552
汤,1553
鹿,1554
宏,1555
劳,1556
滨,1557
梯,1558
火,1559
宋,1560
繁,1561
齿,1562
犘,1563
痫,1564
己,1565
纵,1566
硝,1567
伍,1568
袁,1569
辉,1570
喜,1571
肋,1572
填,1573
宝,1574
河,1575
圆,1576
乡,1577
薄,1578
花,1579
咳,1580
鞍,1581
汗,1582
搐,1583
罹,1584
曼,1585
贴,1586
歧,1587
③,1588
奥,1589
旧,1590
震,1591
吞,1592
铁,1593
钟,1594
额,1595
锐,1596
矫,1597
络,1598
渡,1599
哪,1600
&,1601
泼,1602
琼,1603
怕,1604
婷,1605
剖,1606
肘,1607
辣,1608
厌,1609
政,1610
宿,1611
袭,1612
届,1613
檬,1614
诉,1615
颜,1616
套,1617
辐,1618
疮,1619
副,1620
湖,1621
邻,1622
让,1623
荣,1624
鹏,1625
跟,1626
吕,1627
浮,1628
伏,1629
弟,1630
狅,1631
犆,1632
疹,1633
醋,1634
腋,1635
刻,1636
孩,1637
窝,1638
打,1639
矮,1640
魏,1641
嘉,1642
惠,1643
汇,1644
颁,1645
凤,1646
寒,1647
厅,1648
萃,1649
簇,1650
漂,1651
执,1652
昏,1653
拍,1654
柠,1655
割,1656
庄,1657
胜,1658
君,1659
贡,1660
荟,1661
姜,1662
虹,1663
邓,1664
犎,1665
狉,1666
站,1667
忠,1668
犐,1669
盛,1670
仔,1671
鞋,1672
襆,1673
拼,1674
灭,1675
疽,1676
箭,1677
承,1678
耀,1679
袖,1680
芯,1681
话,1682
钱,1683
藏,1684
娜,1685
埋,1686
瞳,1687
凯,1688
裔,1689
汪,1690
册,1691
趣,1692
宣,1693
慧,1694
械,1695
粪,1696
遂,1697
颌,1698
迎,1699
腮,1700
八,1701
握,1702
扎,1703
蝶,1704
登,1705
淑,1706
杉,1707
湘,1708
辨,1709
迪,1710
豆,1711
令,1712
班,1713
戴,1714
闷,1715
秘,1716
茨,1717
攻,1718
躯,1719
溴,1720
啡,1721
劣,1722
冉,1723
允,1724
奇,1725
亮,1726
仑,1727
鞘,1728
潘,1729
毅,1730
碧,1731
磊,1732
菊,1733
倒,1734
侣,1735
雯,1736
狏,1737
衣,1738
湾,1739
返,1740
楼,1741
亟,1742
撤,1743
猪,1744
脾,1745
侯,1746
粘,1747
绵,1748
瓶,1749
董,1750
吁,1751
御,1752
笼,1753
拿,1754
巧,1755
糊,1756
树,1757
绒,1758
倡,1759
杭,1760
蒋,1761
欢,1762
友,1763
渝,1764
妻,1765
募,1766
稿,1767
纽,1768
办,1769
咖,1770
枸,1771
∥,1772
渣,1773
桂,1774
犚,1775
蜜,1776
癫,1777
媛,1778
膀,1779
夺,1780
崩,1781
痴,1782
赛,1783
喉,1784
呆,1785
户,1786
请,1787
@,1788
苗,1789
Ⅱ,1790
橼,1791
阅,1792
甾,1793
荫,1794
涵,1795
岭,1796
姚,1797
救,1798
碎,1799
袢,1800
薇,1801
倚,1802
晕,1803
森,1804
锋,1805
蓝,1806
覆,1807
兆,1808
掌,1809
Ⅳ,1810
商,1811
投,1812
座,1813
衍,1814
醒,1815
痤,1816
#,1817
泽,1818
犱,1819
伊,1820
浩,1821
昂,1822
歇,1823
虞,1824
秩,1825
圈,1826
绕,1827
峡,1828
璃,1829
朝,1830
啮,1831
酗,1832
遭,1833
浅,1834
播,1835
腕,1836
鑫,1837
旺,1838
勃,1839
琳,1840
冯,1841
薛,1842
糜,1843
毕,1844
削,1845
帽,1846
绪,1847
阵,1848
寡,1849
痕,1850
蕾,1851
暗,1852
峻,1853
彦,1854
千,1855
闪,1856
责,1857
九,1858
琴,1859
貌,1860
螯,1861
铭,1862
驿,1863
督,1864
哥,1865
佩,1866
葛,1867
丈,1868
嗽,1869
辽,1870
蕙,1871
沟,1872
坎,1873
锁,1874
邵,1875
辑,1876
借,1877
跗,1878
斗,1879
曝,1880
虫,1881
杓,1882
玻,1883
疸,1884
猝,1885
挛,1886
顶,1887
锂,1888
蓉,1889
璞,1890
狆,1891
隙,1892
莹,1893
朗,1894
串,1895
杜,1896
棘,1897
茜,1898
仰,1899
弓,1900
淡,1901
虎,1902
扪,1903
犮,1904
爱,1905
奎,1906
喘,1907
姬,1908
阜,1909
荆,1910
嵌,1911
攀,1912
曹,1913
赠,1914
凸,1915
顽,1916
疲,1917
聪,1918
拓,1919
喝,1920
贞,1921
盾,1922
茎,1923
褐,1924
亭,1925
琛,1926
拜,1927
旭,1928
蔡,1929
徽,1930
咨,1931
燃,1932
恰,1933
窗,1934
昌,1935
腱,1936
斜,1937
沥,1938
宗,1939
燥,1940
尺,1941
鸿,1942
犵,1943
贮,1944
怡,1945
尝,1946
莱,1947
巍,1948
霍,1949
贯,1950
姻,1951
涂,1952
烦,1953
央,1954
溢,1955
芪,1956
秒,1957
骺,1958
柴,1959
洋,1960
贻,1961
皿,1962
厂,1963
猛,1964
乃,1965
框,1966
嘱,1967
卜,1968
褪,1969
祝,1970
钢,1971
搭,1972
付,1973
邢,1974
坛,1975
矛,1976
梦,1977
孟,1978
淆,1979
谊,1980
狼,1981
梭,1982
插,1983
孤,1984
啤,1985
韧,1986
缔,1987
乘,1988
Ⅲ,1989
柄,1990
铺,1991
僵,1992
昆,1993
魁,1994
闵,1995
畏,1996
菲,1997
乔,1998
练,1999
犺,2000
瞢,2001
宅,2002
钝,2003
萌,2004
绑,2005
厄,2006
遇,2007
牌,2008
肩,2009
狌,2010
屑,2011
撑,2012
仓,2013
栅,2014
痒,2015
琦,2016
召,2017
荻,2018
↑,2019
㈣,2020
◆,2021
竟,2022
喀,2023
凡,2024
兄,2025
拒,2026
廓,2027
革,2028
啰,2029
皇,2030
谌,2031
扬,2032
痂,2033
铨,2034
泓,2035
瘙,2036
蜗,2037
蜂,2038
筑,2039
祥,2040
磨,2041
玛,2042
痉,2043
奠,2044
瑶,2045
她,2046
晒,2047
跌,2048
廖,2049
庞,2050
俞,2051
卢,2052
绘,2053
憾,2054
冒,2055
盆,2056
°,2057
嵴,2058
招,2059
款,2060
逻,2061
凹,2062
邱,2063
弯,2064
犿,2065
痹,2066
廉,2067
犾,2068
袋,2069
邹,2070
瑜,2071
翁,2072
蕊,2073
杀,2074
努,2075
琪,2076
杏,2077
苦,2078
虚,2079
彼,2080
笔,2081
烂,2082
襻,2083
渴,2084
腓,2085
愚,2086
ω,2087
悉,2088
驱,2089
碑,2090
蓓,2091
熊,2092
暨,2093
滢,2094
跳,2095
赫,2096
蒙,2097
辟,2098
嘶,2099
陶,2100
档,2101
遏,2102
乌,2103
藻,2104
斌,2105
伶,2106
勤,2107
涌,2108
吻,2109
岩,2110
滕,2111
澳,2112
},2113
崔,2114
航,2115
痰,2116
彻,2117
莎,2118
刷,2119
膝,2120
叫,2121
票,2122
膨,2123
剑,2124
肃,2125
芝,2126
柯,2127
泱,2128
伽,2129
彤,2130
谓,2131
腈,2132
膈,2133
浦,2134
泉,2135
桡,2136
萝,2137
邀,2138
®,2139
顿,2140
躁,2141
闫,2142
卓,2143
铬,2144
牵,2145
狔,2146
尧,2147
佛,2148
´,2149
狄,2150
腿,2151
犯,2152
樊,2153
哮,2154
刀,2155
砜,2156
园,2157
慌,2158
挽,2159
堡,2160
蒂,2161
膏,2162
蚀,2163
烧,2164
霖,2165
摩,2166
潍,2167
买,2168
咯,2169
^,2170
翠,2171
苄,2172
吗,2173
汕,2174
猜,2175
芹,2176
抖,2177
枚,2178
秤,2179
汞,2180
盈,2181
褶,2182
赋,2183
柳,2184
嚼,2185
→,2186
←,2187
『,2188
靡,2189
售,2190
晖,2191
尸,2192
狒,2193
塔,2194
眉,2195
拳,2196
龈,2197
舌,2198
禹,2199
画,2200
沪,2201
街,2202
巩,2203
搦,2204
申,2205
舆,2206
衔,2207
δ,2208
籍,2209
莘,2210
铜,2211
筋,2212
蝇,2213
叩,2214
曙,2215
弗,2216
傅,2217
∞,2218
怎,2219
港,2220
馨,2221
鸟,2222
饭,2223
池,2224
缬,2225
蔽,2226
抢,2227
奔,2228
扭,2229
翼,2230
鸣,2231
堂,2232
烨,2233
浴,2234
污,2235
车,2236
妙,2237
氰,2238
敦,2239
瘀,2240
辖,2241
儒,2242
奉,2243
楠,2244
昕,2245
皆,2246
删,2247
锡,2248
撰,2249
蒸,2250
萘,2251
讯,2252
炯,2253
茅,2254
邝,2255
疝,2256
璠,2257
鸥,2258
姆,2259
铝,2260
秉,2261
吃,2262
噪,2263
梢,2264
睛,2265
瘫,2266
锴,2267
坤,2268
翱,2269
轮,2270
秃,2271
淘,2272
汰,2273
譬,2274
渊,2275
胼,2276
珊,2277
淼,2278
财,2279
烁,2280
稚,2281
侄,2282
臻,2283
郊,2284
脚,2285
享,2286
蔓,2287
圳,2288
睿,2289
忧,2290
惊,2291
颇,2292
俗,2293
戈,2294
尊,2295
怠,2296
锰,2297
艺,2298
倦,2299
蔗,2300
犫,2301
歌,2302
娇,2303
勿,2304
窘,2305
骶,2306
痨,2307
犜,2308
黎,2309
侠,2310
苹,2311
销,2312
荨,2313
堪,2314
赞,2315
殷,2316
腻,2317
靳,2318
柔,2319
怒,2320
掩,2321
舍,2322
啉,2323
玮,2324
瘾,2325
⁃,2326
枯,2327
逝,2328
仿,2329
乾,2330
莞,2331
迈,2332
企,2333
坨,2334
纬,2335
巾,2336
零,2337
弛,2338
幸,2339
灿,2340
宾,2341
炮,2342
贤,2343
慕,2344
坊,2345
席,2346
㈨,2347
饵,2348
炜,2349
拷,2350
粲,2351
兹,2352
佴,2353
韦,2354
颞,2355
漠,2356
钴,2357
臼,2358
蔚,2359
坡,2360
土,2361
佝,2362
偻,2363
挤,2364
胝,2365
沾,2366
凭,2367
檗,2368
蛭,2369
瑛,2370
煎,2371
掘,2372
蹼,2373
扁,2374
筠,2375
缝,2376
钰,2377
丛,2378
耻,2379
⑤,2380
撼,2381
誉,2382
脸,2383
牧,2384
觟,2385
锦,2386
瓯,2387
惑,2388
禧,2389
琥,2390
臭,2391
凉,2392
仲,2393
阔,2394
栋,2395
党,2396
畅,2397
佼,2398
蓬,2399
诚,2400
杯,2401
韵,2402
芩,2403
苓,2404
泪,2405
爽,2406
媒,2407
煮,2408
钶,2409
瞩,2410
糍,2411
掉,2412
句,2413
淬,2414
烤,2415
栏,2416
泰,2417
彬,2418
敖,2419
眦,2420
妍,2421
翔,2422
雨,2423
敬,2424
栗,2425
苍,2426
壳,2427
驾,2428
焕,2429
鸡,2430
聂,2431
拐,2432
抛,2433
叭,2434
舞,2435
妮,2436
栾,2437
穆,2438
硼,2439
珍,2440
梳,2441
筏,2442
砖,2443
腊,2444
竹,2445
鲲,2446
煤,2447
鹄,2448
朔,2449
滥,2450
崭,2451
劲,2452
冀,2453
斐,2454
涕,2455
芎,2456
茯,2457
栀,2458
页,2459
掀,2460
狗,2461
悖,2462
刁,2463
鲨,2464
楂,2465
翩,2466
晟,2467
奏,2468
遥,2469
黔,2470
凶,2471
晃,2472
枪,2473
幕,2474
幽,2475
●,2476
淇,2477
泊,2478
肼,2479
岑,2480
哑,2481
锚,2482
桑,2483
妩,2484
詤,2485
旎,2486
瞿,2487
韶,2488
飨,2489
锅,2490
披,2491
!,2492
哲,2493
–,2494
犈,2495
犝,2496
汝,2497
览,2498
珺,2499
馏,2500
犼,2501
翰,2502
穷,2503
屈,2504
莲,2505
椭,2506
井,2507
萤,2508
铅,2509
桶,2510
懒,2511
∽,2512
铵,2513
娱,2514
骗,2515
绩,2516
庸,2517
毋,2518
№,2519
毗,2520
钧,2521
苇,2522
蹦,2523
筹,2524
厥,2525
哀,2526
拥,2527
荡,2528
呋,2529
淳,2530
傍,2531
镊,2532
暖,2533
吟,2534
呛,2535
蜀,2536
靖,2537
瞬,2538
褚,2539
棱,2540
沸,2541
挫,2542
洞,2543
踩,2544
髌,2545
熔,2546
腘,2547
犌,2548
犖,2549
犗,2550
辫,2551
咏,2552
豫,2553
筱,2554
姝,2555
炔,2556
撕,2557
闽,2558
樟,2559
厦,2560
狑,2561
孪,2562
跛,2563
盱,2564
铃,2565
赢,2566
派,2567
岚,2568
皱,2569
藤,2570
侏,2571
卞,2572
郝,2573
扑,2574
钦,2575
甥,2576
喆,2577
皂,2578
蔺,2579
冕,2580
孰,2581
噁,2582
柏,2583
契,2584
痿,2585
弄,2586
篷,2587
纱,2588
癜,2589
瑟,2590
桓,2591
钆,2592
陪,2593
贺,2594
刮,2595
裹,2596
洱,2597
辰,2598
旷,2599
杖,2600
肚,2601
昱,2602
阎,2603
椿,2604
陛,2605
赣,2606
捐,2607
俩,2608
眩,2609
荞,2610
禤,2611
筒,2612
﹤,2613
粟,2614
磅,2615
诞,2616
匮,2617
蚓,2618
◇,2619
泅,2620
蘑,2621
仞,2622
躺,2623
妣,2624
籁,2625
谭,2626
夕,2627
Ⅷ,2628
犇,2629
犔,2630
雠,2631
犑,2632
犢,2633
茹,2634
犕,2635
禚,2636
岷,2637
揉,2638
桦,2639
腾,2640
抄,2641
涎,2642
峭,2643
陡,2644
犽,2645
琰,2646
孜,2647
府,2648
犓,2649
犛,2650
铀,2651
犅,2652
缕,2653
佗,2654
裟,2655
篙,2656
琬,2657
铰,2658
拣,2659
乖,2660
琐,2661
礼,2662
桔,2663
侉,2664
爆,2665
跑,2666
嗣,2667
炸,2668
菪,2669
莨,2670
蹈,2671
痪,2672
辗,2673
疱,2674
懂,2675
货,2676
昙,2677
刹,2678
陵,2679
绳,2680
裕,2681
唤,2682
抬,2683
擦,2684
颊,2685
龚,2686
倘,2687
拾,2688
夯,2689
兮,2690
搿,2691
裴,2692
俯,2693
睦,2694
嚷,2695
纭,2696
狓,2697
‰,2698
觇,2699
珀,2700
鲈,2701
赟,2702
沓,2703
樑,2704
铍,2705
岬,2706
桃,2707
鼍,2708
勾,2709
岳,2710
鸾,2711
寰,2712
岱,2713
址,2714
谳,2715
詹,2716
雁,2717
耶,2718
罩,2719
爷,2720
悲,2721
忡,2722
廇,2723
梨,2724
挪,2725
咬,2726
昊,2727
婧,2728
藉,2729
冗,2730
孚,2731
瓤,2732
狂,2733
矢,2734
寄,2735
迭,2736
仉,2737
{,2738
矶,2739
抉,2740
Ⅶ,2741
廊,2742
醚,2743
熬,2744
阉,2745
肇,2746
彰,2747
逃,2748
闹,2749
哭,2750
抒,2751
冽,2752
潭,2753
挂,2754
伪,2755
轨,2756
翟,2757
酬,2758
梧,2759
钨,2760
劼,2761
婕,2762
驶,2763
忙,2764
驼,2765
骆,2766
燚,2767
郅,2768
骑,2769
邮,2770
岸,2771
坝,2772
坪,2773
逾,2774
瑾,2775
杠,2776
玺,2777
暮,2778
凿,2779
嫔,2780
溯,2781
犳,2782
俄,2783
帆,2784
滓,2785
盯,2786
摒,2787
剜,2788
翌,2789
搴,2790
冈,2791
缪,2792
町,2793
亍,2794
耿,2795
伯,2796
孑,2797
埘,2798
姿,2799
矧,2800
瑚,2801
妄,2802
谵,2803
惚,2804
恍,2805
阑,2806
 ,2807
砚,2808
咸,2809
彪,2810
饼,2811
裤,2812
菟,2813
芮,2814
浑,2815
蚝,2816
锤,2817
纺,2818
甙,2819
馒,2820
墨,2821
盗,2822
嘲,2823
牢,2824
骝,2825
眭,2826
刑,2827
绀,2828
矗,2829
陕,2830
吩,2831
捻,2832
姣,2833
贪,2834
滇,2835
甩,2836
娴,2837
牡,2838
伙,2839
奕,2840
鹤,2841
郄,2842
郜,2843
抚,2844
觫,2845
笛,2846
汾,2847
〔,2848
勍,2849
瀑,2850
垦,2851
馆,2852
茗,2853
榴,2854
疟,2855
剌,2856
鲍,2857
敛,2858
瓒,2859
痢,2860
萜,2861
茛,2862
嫁,2863
譈,2864
〕,2865
浪,2866
炳,2867
羰,2868
函,2869
讶,2870
豚,2871
艽,2872
苡,2873
薏,2874
玄,2875
蒲,2876
蝉,2877
臣,2878
柚,2879
枳,2880
芍,2881
枝,2882
醣,2883
肴,2884
莶,2885
蚕,2886
旗,2887
晔,2888
²,2889
夸,2890
撞,2891
襄,2892
蜕,2893
酱,2894
觙,2895
皎,2896
涓,2897
裨,2898
歹,2899
蓑,2900
⑧,2901
赤,2902
痣,2903
摆,2904
贬,2905
疤,2906
葚,2907
菔,2908
刃,2909
店,2910
慜,2911
卉,2912
坭,2913
茵,2914
鸦,2915
卟,2916
炭,2917
纶,2918
蓼,2919
椹,2920
玥,2921
谈,2922
舟,2923
徙,2924
瘢,2925
埃,2926
拭,2927
棉,2928
睐,2929
妖,2930
熹,2931
镰,2932
渖,2933
菘,2934
蠕,2935
颉,2936
癣,2937
薯,2938
玫,2939
钻,2940
瓅,2941
琅,2942
黼,2943
黜,2944
蝴,2945
隅,2946
釉,2947
芸,2948
缶,2949
诠,2950
豁,2951
迥,2952
纂,2953
隶,2954
凑,2955
吹,2956
驯,2957
垫,2958
筐,2959
盎,2960
懿,2961
唇,2962
聆,2963
哄,2964
甄,2965
麟,2966
喻,2967
辞,2968
畔,2969
酞,2970
榷,2971
谜,2972
霓,2973
祎,2974
笑,2975
璨,2976
瘩,2977
衷,2978
斟,2979
爨,2980
宙,2981
鼹,2982
恼,2983
尴,2984
椐,2985
眙,2986
骥,2987
婢,2988
怪,2989
禽,2990
粤,2991
糟,2992
嗍,2993
郗,2994
槽,2995
喋,2996
\,2997
⑦,2998
⑥,2999
